[{"Boletin":"12894-07","Fecha":"2019-11-27","Resumen":"Apunta a dar mayores herramientas a las fuerzan de orden público para dar persecución y poder castigar a quienes oculten su cara en público, motivado por el desorden público generado a partir del estallido social de octubre de 2019"},{"Boletin":"11218-10","Fecha":"42863","Resumen":"Aprueba el Acuerdo de Sede entre el Gobierno de la República de Chile y la Entidad Binacional para el Proyecto \"Túnel Internacional Paso de Agua Negra\" (EBITAN), suscrito en Santiago el 6 y 9 de enero de 2017"},{"Boletin":"11605-10","Fecha":"43131","Resumen":"Aprueba el Acuerdo para Modificar el Tratado de Libre Comercio entre el Gobierno de la República de Chile y el Gobierno de Canadá, hecho en Santiago el 5 de diciembre de 1996, tal como se ha Modificado, entre la República de Chile y el Gobierno de Canadá y el Acuerdo para Modificar en Materia de Inversión y en Comercio y Género el Tratado de Libre Comercio entre el Gobierno de la República de Chile y el Gobierno de Canadá, hecho en Santiago el 5 de diciembre de 1996, tal como se ha Modificado, entre la República de Chile y el Gobierno de Canadá, ambos suscritos en Ottawa, Canadá, el 05 de junio de 2017."},{"Boletin":"10026-10","Fecha":"42122","Resumen":"Aprueba el II Protocolo Complementario al Tratado de Maipú de Integración y Cooperación entre la República de Chile y la República Argentina Relativo al Proyecto Túnel Internacional Paso de Agua Negra, suscrito entre las mismas Partes en Santiago, Chile, el 23 de diciembre de 2014."},{"Boletin":"9336-25","Fecha":"41766","Resumen":"Aumenta las plantas de personal de Carabineros de Chile; modifica la ley N° 20.502, que crea el Ministerio del Interior y Seguridad Pública, y la ley N° 18.961, Orgánica Constitucional de Carabineros"},{"Boletin":"12091-03","Fecha":"43354","Resumen":"Consagra la paridad de género en los directorios de las empresas y sociedades anónimas."},{"Boletin":"13655-05","Fecha":"44029","Resumen":"Crea el Fondo de Emergencia Transitorio Covid-19"},{"Boletin":"12662-11","Fecha":"43612","Resumen":"Crea el Seguro de Salud Clase Media a través de una cobertura financiera especial en la modalidad de atención de libre elección de FONASA"},{"Boletin":"13638-11","Fecha":"44021","Resumen":"Declara como de utilidad pública, y de interés general de la Nación y la salud de la población, todo tratamiento preventivo y curativo, incluyendo productos,farmacéuticos, vacunas, alimentos especiales y elementos de uso médico para el tratamiento y cura de la enfermedad Covid-19"},{"Boletin":"12146-11","Fecha":"43383","Resumen":"Deroga la tabla de factores para la fijación de precios de las Isapres."},{"Boletin":"9477-07","Fecha":"41856","Resumen":"Deroga ley N° 18.314, que determina las conductas terroristas y fija su penalidad, y establece nuevas circunstancias agravantes"},{"Boletin":"9692-07","Fecha":"41947","Resumen":"Determina conductas terroristas y su penalidad y modifica los Códigos Penal y Procesal Penal."},{"Boletin":"13378-04","Fecha":"43917","Resumen":"Dispone apoyo para la continuidad de estudios de los estudiantes; planes de flexibilización para el cobro de aranceles, derechos de matrícula y similares, y la prohibición de sanciones por parte de instituciones de educación superior, con ocasión de la pandemia de Covid-19"},{"Boletin":"13440-24","Fecha":"43935","Resumen":"Dispone la difusión obligatoria y gratuita de programas educativos, a través de canales de televisión de libre recepción y de radioemisoras regionales o locales, durante la vigencia del estado de excepción constitucional de catástrofe, declarado en razón de la pandemia de Covid-19"},{"Boletin":"13543-29","Fecha":"43978","Resumen":"Dispone la emisión de una franja de educación y actividad física, información nutricional y vida saludable, a través de los canales de televisión de libre recepción, durante la vigencia del estado de excepción constitucional de catástrofe, decretado a raíz de la pandemia de Covid-19"},{"Boletin":"13547-24","Fecha":"43979","Resumen":"Dispone la emisión de una franja educativa a través de las estaciones de radiodifusión sonora autorizadas, durante la vigencia del estado de excepción constitucional decretado a raíz de la pandemia de Covid-19"},{"Boletin":"13407-24","Fecha":"43928","Resumen":"Dispone la emisión de una franja educativa, a través de los canales de televisión de libre recepción, durante la vigencia del estado de excepción de catástrofe decretado a raíz de la pandemia de Covid-19"},{"Boletin":"9533-07","Fecha":"41884","Resumen":"Dispone la prosecución de juicio de divorcio o nulidad, en caso de muerte de uno de los cónyuges, durante su tramitación."},{"Boletin":"13445-04","Fecha":"43936","Resumen":"Dispone la rebaja del arancel anual por alumno, en los establecimientos particulares pagados y subvencionados de educación parvularia, básica y media, durante la vigencia del estado de catástrofe decretado a raíz de la pandemia de Covid-19"},{"Boletin":"13487-05","Fecha":"43949","Resumen":"Dispone la suspensión de los plazos de caducidad y de prescripción contenidos en diversas leyes tributarias, durante la vigencia del estado de catástrofe, decretado con motivo de la pandemia de Covid-19"},{"Boletin":"13354-03","Fecha":"43913","Resumen":"Dispone la suspensión del cobro de las tarifas devengadas por concepto de los servicios domiciliarios de agua potable y alcantarillado, y electricidad, entre los meses de marzo y junio del año 2020"},{"Boletin":"13428-06","Fecha":"43929","Resumen":"Dispone que las cuentas públicas que, en virtud de la ley, deben realizar autoridades comunales y organizaciones sociales que indica, se realicen por medios telemáticos u otro no presencial, durante la vigencia del estado de excepción constitucional de catástrofe por calamidad pública, ordenado a causa de la pandemia de Covid-19"},{"Boletin":"12266-11","Fecha":"43431","Resumen":"Equipara, respecto del agua embotellada, los requisitos y características exigidos al agua potable."},{"Boletin":"13448-04","Fecha":"43937","Resumen":"Establece como condición para la reanudación de clases presenciales en la educación parvularia, básica y media, el cese del estado de catástrofe por calamidad pública, decretado con motivo de la pandemia de Covid-19"},{"Boletin":"11781-06","Fecha":"43256","Resumen":"Establece cuotas de género en las candidaturas para las elecciones de concejales y consejeros regionales que indica."},{"Boletin":"12148-11","Fecha":"43375","Resumen":"Establece derechos en el ámbito de la gestación, preparto, parto, postparto, aborto, salud ginecólogica y sexual, y sanciona la violencia gineco-obstétrica"},{"Boletin":"9622-09","Fecha":"41920","Resumen":"Establece la conmemoración del Día Mundial del Agua el 22 de marzo de cada año."},{"Boletin":"11674-11","Fecha":"43200","Resumen":"Establece medida para el caso en que las Isapres se nieguen a ejecutar o participar de políticas públicas de salud"},{"Boletin":"9295-09","Fecha":"41737","Resumen":"Establece medidas de protección en favor de las áreas de servicio de los comités o cooperativas de agua potable rural."},{"Boletin":"13337-05","Fecha":"43910","Resumen":"Establece medidas para apoyar a las familias y a las micro, pequeñas y medianas empresas por el impacto de la enfermedad Covid-19 en Chile"},{"Boletin":"13663-06","Fecha":"44033","Resumen":"Establece normas especiales aplicables al cambio de domicilio electoral requerido para efectos del plebiscito a que alude el artículo 130 de la Constitución Política de la República, en consideración a las circunstancias excepcionales que ha implicado la alerta sanitaria por Covid-19"},{"Boletin":"13539-24","Fecha":"43976","Resumen":"Establece plan de ayuda a las y los trabajadores de la música nacional, durante el estado de excepción constitucional de catástrofe por la pandemia de Covid-19"},{"Boletin":"10362-07","Fecha":"42299","Resumen":"Establece que las personas condenadas por delitos que la ley califique como conducta terrorista y por delitos relativos al tráfico de estupefacientes no tendrán derecho a la rehabilitación de la ciudadanía"},{"Boletin":"12947-06","Fecha":"43720","Resumen":"Establece requisitos para la inscripción de candidaturas y causal de cesación en los cargos que indica, relacionados con el consumo de drogas y vínculos con el narcotráfico"},{"Boletin":"13343-07","Fecha":"43914","Resumen":"Establece un régimen jurídico de excepción para los procesos judiciales, en las audiencias y actuaciones judiciales, y para los plazos y ejercicio de las acciones que indica, por el impacto de la enfermedad Covid-19 en Chile"},{"Boletin":"12133-11","Fecha":"43370","Resumen":"Exige que se provea agua potable gratuitamente a los clientes de los establecimientos de expendio y consumo de alimentos y bebidas"},{"Boletin":"13591-11","Fecha":"43984","Resumen":"Extiende la cobertura de la ley N°16.744 a los funcionarios de la Salud que contraigan la enfermedad Covid-19, en los supuestos que indica"},{"Boletin":"13530-06","Fecha":"43963","Resumen":"Faculta a los concejos municipales para prorrogar la fecha de pago de las patentes comerciales que indica, durante el estado de excepción constitucional decretado con ocasión de la pandemia de Covid-19"},{"Boletin":"13404-33","Fecha":"43927","Resumen":"Faculta al Presidente de la República a reservar el uso prioritario del agua al consumo humano, el saneamiento y el uso doméstico de subsistencia, durante la vigencia de un estado de excepción constitucional de catástrofe por calamidad pública"},{"Boletin":"10460-25","Fecha":"42355","Resumen":"Fortalece la investigación de delitos terroristas y de aquellos que afecten la seguridad del Estado en casos de especial gravedad"},{"Boletin":"9350-07","Fecha":"41772","Resumen":"Fortalece protección de miembros de Carabineros de Chile y de Policía de Investigaciones, frente a las agresiones de que son objeto, en el cumplimiento de su deber de resguardar a la ciudadanía."},{"Boletin":"9680-11","Fecha":"41941","Resumen":"Impone a los establecimientos comerciales que indica la obligación de entregar un servicio gratuito de agua potable ordinaria para el consumo de sus clientes."},{"Boletin":"9345-13","Fecha":"41772","Resumen":"Incorpora a los pensionados que indica de la Caja de Previsión de la Defensa Nacional y de la Dirección de Previsión de Carabineros al aporte previsional solidario de vejez y al aporte solidario de invalidez de la ley N° 20.255, sobre reforma previsional."},{"Boletin":"9482-07","Fecha":"41856","Resumen":"Modifica Carta Fundamental para incorporar, como causal de cesación en el cargo de diputados y senadores, la dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales."},{"Boletin":"9328-13","Fecha":"41765","Resumen":"Modifica Código del Trabajo, con el objeto de permitir el traslado del período de descanso prenatal, a postnatal."},{"Boletin":"9415-25","Fecha":"41817","Resumen":"Modifica Código Procesal Penal, en materia de procedencia de prisión preventiva, en caso de destrozos en la propiedad y, de maltrato a funcionarios de Carabineros o de la Policía de Investigaciones."},{"Boletin":"9418-11","Fecha":"41820","Resumen":"Modifica Código Sanitario, en materia de aborto por indicaciones terapéuticas, eugenésicas o de índole ética social."},{"Boletin":"9858-03","Fecha":"42018","Resumen":"Modifica diversos cuerpos legales para establecer la representación de género en los directorios de las empresas públicas."},{"Boletin":"12765-06","Fecha":"43650","Resumen":"Modifica diversos cuerpos legales para prohibir y sancionar la recepción de aportes para partidos políticos y campañas electorales, provenientes de personas que hayan incurrido en conductas penadas por las leyes N°19.366, N°19.913 y N°20.000, relativas a lavado de activos, financiamiento del terrorismo, y a tráfico de drogas o estupefacientes"},{"Boletin":"11607-25","Fecha":"43164","Resumen":"Modifica diversos cuerpos legales relacionados con Carabineros de Chile"},{"Boletin":"12232-07","Fecha":"43412","Resumen":"Modifica diversos cuerpos legales, para exigir la acreditación, mediante un examen médico, de la no dependencia de sustancias o drogas estupefacientes ilegales, como requisito para asumir cargos que indica"},{"Boletin":"11779-11","Fecha":"43251","Resumen":"Modifica diversos textos legales en lo que respecta a las facultades de las Isapres para modificar o rechazar las licencias médicas y al pago del subsidio por incapacidad laboral"},{"Boletin":"11771-03","Fecha":"43243","Resumen":"Modifica diversos textos legales para establecer cuotas de género en la conformación de los directorios de las empresas públicas que indica"},{"Boletin":"10606-07","Fecha":"42468","Resumen":"Modifica el artículo 17 bis de la ley N° 18.216, para establecer un mecanismo procesal que garantice la asistencia obligatoria del imputado cuyos antecedentes hagan presumir un consumo problemático de drogas o de alcohol a una evaluación médica calificada."},{"Boletin":"10497-07","Fecha":"42375","Resumen":"Modifica el artículo 19, número 24°, de la Constitución Política de la República, con el objeto de establecer que el aprovechamiento y consumo humano del agua es de carácter prioritario."},{"Boletin":"11035-07","Fecha":"42724","Resumen":"Modifica el artículo 24 del Código Procesal Penal, para permitir que, en casos excepcionales, determinadas notificaciones sean efectuadas por Carabineros de Chile."},{"Boletin":"10801-04","Fecha":"42570","Resumen":"Modifica el artículo 28 de la ley N°20.370, que establece la ley general de educación, para incorporar la identidad de género entre los objetivos de la educación parvularia."},{"Boletin":"10473-05","Fecha":"42360","Resumen":"Modifica el artículo 31 bis a la ley N° 18.046, sobre sociedades anónimas, para incorporar criterios de paridad de género en los directorios de dichas sociedades."},{"Boletin":"10470-07","Fecha":"42360","Resumen":"Modifica el artículo 34 de la Carta Fundamental, para considerar criterios de paridad de género para el cargo de Ministro de Estado."},{"Boletin":"12297-07","Fecha":"43438","Resumen":"Modifica el Código Civil, en materia de responsabilidad de los padres respecto del consumo de drogas y alcohol de sus hijos menores de edad en la vía pública"},{"Boletin":"11630-02","Fecha":"43167","Resumen":"Modifica el Código de Justicia Militar en lo que respecta al secreto relativo a las Plantas o dotaciones de las Fuerzas Armadas y Carabineros de Chile"},{"Boletin":"12360-25","Fecha":"43468","Resumen":"Modifica el Código de Justicia Militar para aumentar la pena del delito de maltrato de obra a carabineros cometido con ocasión de una manifestación pública"},{"Boletin":"10138-07","Fecha":"42172","Resumen":"Modifica el Código de Justicia Militar para aumentar las penas al delito de atentado contra personal de Carabineros en ejercicio de sus funciones, y rinde homenaje al Carabinero mártir Subteniente Daniel Silva Rodríguez."},{"Boletin":"11827-25","Fecha":"43265","Resumen":"Modifica el Código de Justicia Militar para endurecer las penas asignadas a delitos contra carabineros en ejercicio de sus funciones, y establecer nuevos tipos penales para sancionar actos cometidos en su contra"},{"Boletin":"9987-07","Fecha":"42108","Resumen":"Modifica el Código de Justicia Militar para fortalecer el accionar de Carabineros de Chile por la vía de las sanciones aplicables a quienes atenten en contra de sus funcionarios."},{"Boletin":"10038-08","Fecha":"42130","Resumen":"Modifica el Código de Minería en materia de uso de agua en faenas mineras."},{"Boletin":"9706-14","Fecha":"41949","Resumen":"Modifica el Código de Procedimiento Civil, con el objeto de declarar inembargables las viviendas adquiridas con subsidios del Estado que tengan un avalúo fiscal no superior a las quinientas veinte unidades de fomento, cumpliendo los requisitos que indica (Nombre original: Modifica el Código de Procedimiento Civil, con el objeto de declarar inembargables las viviendas sociales)"},{"Boletin":"9749-13","Fecha":"41982","Resumen":"Modifica el Código del Trabajo con el fin de incorporar un permiso especial obligatorio para que la madre y el padre trabajadores concurran a los controles médicos prenatales."},{"Boletin":"10660-13","Fecha":"42495","Resumen":"Modifica el Código del Trabajo en materia consumo de drogas o sustancias alucinógenas en el trabajo, y exige la práctica de un examen obligatorio de dependencia de las mismas"},{"Boletin":"11940-13","Fecha":"43300","Resumen":"Modifica el Código del Trabajo para establecer que un trabajador, cuya apelación o reclamo de licencia médica se encuentre pendiente de resolución, no pueda ser despedido"},{"Boletin":"13364-13","Fecha":"43913","Resumen":"Modifica el Código del Trabajo para extender transitoriamente el permiso postnatal parental, hasta el cese del estado de excepción constitucional de catástrofe, por calamidad pública, decretado con motivo de la expansión de la enfermedad Covid-19"},{"Boletin":"12600-34","Fecha":"43580","Resumen":"Modifica el Código del Trabajo, para otorgar a la trabajadora embarazada y a la trabajadora o trabajador que ella designe, un permiso laboral para asistir a controles prenatales"},{"Boletin":"13323-13","Fecha":"43908","Resumen":"Modifica el Código del Trabajo, para suspender la aplicación de las causales de despido por fuerza mayor, y por necesidades de la empresa, durante el periodo que indica, debido a la emergencia provocada por la pandemia de Covid-19"},{"Boletin":"9977-07","Fecha":"42107","Resumen":"Modifica el Código Penal con el fin de aumentar las penas a los delitos de cohecho, soborno y tráfico de influencias."},{"Boletin":"10748-07","Fecha":"42536","Resumen":"Modifica el Código Penal con el objeto de introducir el concepto de violencia y odio de género en la tipificación del delito de femicidio, y el Código Procesal Penal para conceder acción penal pública en estos casos."},{"Boletin":"10739-07","Fecha":"42529","Resumen":"Modifica el Código Penal en lo relativo a los delitos de cohecho y soborno, aumentando las penas, tipifica los delitos de soborno entre particulares y de administración desleal; y la ley N° 20.393, que establece la responsabilidad penal de las personas jurídicas en los delitos de lavado de activos, financiamiento del terrorismo y delitos de cohecho que indica."},{"Boletin":"10131-07","Fecha":"42172","Resumen":"Modifica el Código Penal para aumentar las penas en caso de robo en lugar no habitado."},{"Boletin":"12789-07","Fecha":"43656","Resumen":"Modifica el Código Penal para establecer una nueva hipótesis y un nuevo plazo de flagrancia para el delito de ocupación ilegal de inmuebles"},{"Boletin":"10733-25","Fecha":"42523","Resumen":"Modifica el Código Penal para sancionar el ocultamiento del rostro en los desórdenes públicos"},{"Boletin":"10717-25","Fecha":"42521","Resumen":"Modifica el Código Penal y el Código Procesal Penal para sancionar como falta el ocultamiento del rostro con ocasión de alteraciones al orden público, y permitir la detención en caso de flagrancia"},{"Boletin":"9665-07","Fecha":"41929","Resumen":"Modifica el Código Penal y la ley N° 18.314, para eliminar la prescripción en los delitos terroristas."},{"Boletin":"12038-34","Fecha":"43333","Resumen":"Modifica el Código Penal, para despenalizar el aborto consentido por la mujer dentro de las primeras catorce semanas de gestación"},{"Boletin":"10896-07","Fecha":"42626","Resumen":"Modifica el Código Procesal Penal con el objeto de incorporar los delitos terroristas y los establecidos en la ley de Seguridad del Estado, en la regulación relativa a la procedencia del recurso de apelación respecto de la declaración de ilegalidad de la detención y de la prisión preventiva"},{"Boletin":"9667-07","Fecha":"41932","Resumen":"Modifica el Código Procesal Penal para establecer la detención por sospecha en casos de delitos terroristas."},{"Boletin":"11379-07","Fecha":"42963","Resumen":"Modifica el Código Procesal Penal para permitir la utilización de técnicas especiales de investigación tratándose de delitos terroristas"},{"Boletin":"10354-07","Fecha":"42298","Resumen":"Modifica el Código Procesal Penal para prohibir el ejercicio de la facultad de no perseverar en el procedimiento respecto de investigaciones de hechos que la ley califique como terroristas"},{"Boletin":"12238-25","Fecha":"43417","Resumen":"Modifica el Código Procesal Penal, en lo relativo a la función de Carabineros y de la Policía de Investigaciones de Chile en el procedimiento penal"},{"Boletin":"12073-11","Fecha":"43348","Resumen":"Modifica el Código Sanitario con el objeto de exigir que se sirva agua potable en forma gratuita a los clientes de restaurantes y establecimientos que indica"},{"Boletin":"12132-11","Fecha":"43370","Resumen":"Modifica el Código Sanitario para establecer la obligación de proveer agua potable, en forma gratuita, a los clientes de los establecimientos que indica"},{"Boletin":"11668-11","Fecha":"43195","Resumen":"Modifica el decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, con el objeto de asegurar el financiamiento, por parte de las Isapres, de la atención médica que requieran sus afiliadas para someterse a un aborto, en el caso que indica"},{"Boletin":"12556-11","Fecha":"43566","Resumen":"Modifica el decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, para disponer la inscripción automática de médicos generales y especialistas, que hayan financiado sus estudios con fondos públicos, en el registro de prestadores en la modalidad de libre elección de Fonasa"},{"Boletin":"10507-11","Fecha":"42376","Resumen":"Modifica el decreto con fuerza de ley N° 1, de 2006, del Ministerio de Salud, con el objeto de impedir y sancionar la integración vertical de las Isapres y los prestadores de salud"},{"Boletin":"10600-11","Fecha":"42466","Resumen":"Modifica el decreto con fuerza de ley N° 1, de 2006, del Ministerio de Salud, en lo que respecta a la forma en que las Isapres deben comunicar a sus afiliados la liquidación de los excedentes"},{"Boletin":"10319-12","Fecha":"42277","Resumen":"Modifica el decreto con fuerza de ley N° 340, sobre Concesiones Marítimas, para regular la extracción de agua de mar."},{"Boletin":"11284-09","Fecha":"42906","Resumen":"Modifica el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas, con el objeto de eliminar el cobro por corte y reposición del suministro de agua potable en caso de morosidad"},{"Boletin":"9774-11","Fecha":"41970","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, con el objeto de regular el tratamiento de las cotizaciones enteradas en exceso en Isapres y Fonasa"},{"Boletin":"11591-11","Fecha":"43124","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, en materia de consulta, administración y uso, por parte del afiliado, de los excedentes de cotización en Isapres"},{"Boletin":"10876-11","Fecha":"42612","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, para establecer la indemnidad de los pacientes en caso de incumplimiento de las obligaciones de las Isapres con los prestadores de salud"},{"Boletin":"13618-11","Fecha":"44004","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, para exigir que las Isapres ofrezcan a sus afiliados un nuevo plan de salud, cuando les afecte una crisis sanitaria que requiera largos períodos de cuarentena"},{"Boletin":"13251-11","Fecha":"43858","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, para exigir que las Isapres, a requerimiento del afiliado declarado insolvente, ofrezcan a éste un nuevo plan de salud que se ajuste a sus condiciones"},{"Boletin":"13504-11","Fecha":"43923","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, para prohibir a las isapres modificar los contratos de salud o aumentar su precio, en perjuicio de sus afiliados, durante una epidemia o pandemia, o alerta sanitaria declarada por la autoridad"},{"Boletin":"13503-11","Fecha":"43922","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, para suspender durante la vigencia del estado de excepción constitucional de catástrofe motivado por la pandemia de Covid-19, la facultad de las isapres de poner término, modificar o aumentar unilateralmente el precio de los planes de salud de sus afiliados"},{"Boletin":"12798-11","Fecha":"43656","Resumen":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, y el Código Sanitario, para impedir la integración vertical entre prestadores de salud e isapres, y entre laboratorios y farmacias, así como el control societario conjunto de unos y otros, por un mismo controlador"},{"Boletin":"10807-11","Fecha":"42571","Resumen":"Modifica el decreto con fuerza de ley N°1, del año 2005, del Ministerio de Salud, que fija el refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes Nos. 18.933 y 18.469, en lo relativo a 1a obligatoriedad de aceptar los bonos FONASA como medio de pago en los establecimientos de salud privada."},{"Boletin":"11307-06","Fecha":"42913","Resumen":"Modifica el decreto ley N° 1.094, de 1975, que Establece Normas sobre Extranjeros en Chile, con el objeto de disponer la deportación de quienes sean condenados por delito de tráfico de drogas"},{"Boletin":"10708-13","Fecha":"42508","Resumen":"Modifica el decreto ley N° 3.500, de 1980, que Establece Nuevo Sistema de Pensiones, con el objeto de eliminar el beneficio de que gozan las AFP en materia de intereses de las cotizaciones previsionales adeudadas"},{"Boletin":"12354-25","Fecha":"43454","Resumen":"Modifica el Estatuto del Personal de Carabineros de Chile para incorporar normas de protección en favor del funcionario que denuncia irregularidades y faltas al principio de probidad"},{"Boletin":"10623-02","Fecha":"42474","Resumen":"Modifica el Estatuto del Personal de las Fuerzas Armadas y la ley orgánica constitucional de Carabineros de Chile, para efectos de aumentar el plazo de prescripción de la acción disciplinaria en el caso de los funcionarios de dichas instituciones"},{"Boletin":"12435-07","Fecha":"43490","Resumen":"Modifica el Reglamento de la Cámara de Diputados en materia de ejercicio del permiso posnatal parental por parte de sus miembros"},{"Boletin":"11812-07","Fecha":"43264","Resumen":"Modifica el Reglamento de la Cámara de Diputados para incorporar el enfoque de género en las diversas etapas del proceso legislativo"},{"Boletin":"11000-04","Fecha":"42702","Resumen":"Modifica el texto refundido de la ley N° 20.370, que Establece la ley General de Educación, con el objeto de incluir entre los objetivos de enseñanza básica el conocimiento de los educandos sobre los efectos del consumo de drogas y alcohol"},{"Boletin":"11075-07","Fecha":"42739","Resumen":"Modifica la Carta Fundamental con el objeto de suprimir los requisitos excepcionales previstos para la apelación de la resolución que se pronuncie sobre la libertad de los imputados por delitos terroristas"},{"Boletin":"11389-07","Fecha":"42964","Resumen":"Modifica la Carta Fundamental en el sentido de establecer la paridad de género en la conformación del Tribunal Constitucional"},{"Boletin":"11699-07","Fecha":"43209","Resumen":"Modifica la Carta Fundamental en el sentido de garantizar el derecho al agua para el consumo humano"},{"Boletin":"11074-07","Fecha":"42739","Resumen":"Modifica la Carta Fundamental en el sentido de suprimir las referencias al terrorismo en las normas que indica"},{"Boletin":"11625-07","Fecha":"43166","Resumen":"Modifica la Carta Fundamental en materia de atribuciones exclusivas de la Cámara de Diputados, en lo que respecta a la acusación constitucional de los altos oficiales de Carabineros de Chile y la Policía de Investigaciones que se indican"},{"Boletin":"12352-07","Fecha":"43455","Resumen":"Modifica la Carta Fundamental en materia de inamovilidad y remoción del cargo de los Comandantes en Jefe de las Fuerzas Armadas, y del General Director de Carabineros"},{"Boletin":"10533-07","Fecha":"42388","Resumen":"Modifica la Carta Fundamental para establecer la imprescriptibilidad de la acción penal tratándose de delitos terroristas"},{"Boletin":"12351-07","Fecha":"43455","Resumen":"Modifica la Carta Fundamental para fortalecer la facultad del Presidente de la República en materia de remoción de los Comandantes en Jefe de las Fuerzas Armadas y del General Director de Carabineros"},{"Boletin":"13084-07","Fecha":"43783","Resumen":"Modifica la Carta Fundamental para hacer procedente el mecanismo de la acusación constitucional respecto del General Director de Carabineros y del Director General de la Policía de Investigaciones"},{"Boletin":"12920-07","Fecha":"43711","Resumen":"Modifica la Carta Fundamental para imponer al Estado el deber de garantizar a todas las personas el derecho de acceso al agua potable"},{"Boletin":"13132-07","Fecha":"43817","Resumen":"Modifica la Carta Fundamental para incorporar criterios de paridad de género y participación de independientes en el proceso de presentación de candidaturas, así como para asegurar cupos exclusivos para representantes de los pueblos originarios, en la integración del órgano constituyente que se conforme para la creación de una nueva Constitución Política de la República"},{"Boletin":"13130-07","Fecha":"43817","Resumen":"Modifica la Carta Fundamental, para permitir la conformación de pactos electorales de independientes y garantizar la paridad de género en las candidaturas para la integración del órgano constituyente que se conforme para la creación de una nueva Constitución Política de la República"},{"Boletin":"13629-21","Fecha":"44014","Resumen":"Modifica la legislación pesquera a fin de enfrentar los efectos de la enfermedad Covid-19 en Chile"},{"Boletin":"13081-02","Fecha":"43782","Resumen":"Modifica la ley de control de armas y otros cuerpos legales para prohibir y sancionar el uso de las armas no letales que indica, como medios de control del orden público por parte de Carabineros de Chile"},{"Boletin":"12440-08","Fecha":"43529","Resumen":"Modifica la ley General de Servicios Eléctricos, para imponer a las empresas concesionarias de servicio público de distribución los costos de retiro e instalación de medidores de luz"},{"Boletin":"11535-09","Fecha":"43075","Resumen":"Modifica la Ley General de Servicios Sanitarios para consagrar como un derecho humano el acceso al agua y regular la suspensión de su suministro."},{"Boletin":"10656-09","Fecha":"42493","Resumen":"Modifica la ley General de Servicios Sanitarios para hacer responsable a las empresas de agua potable del mantenimiento de las redes de agua y alcantarillado en los condominios de viviendas sociales"},{"Boletin":"12974-09","Fecha":"43741","Resumen":"Modifica la Ley General de Servicios Sanitarios y la ley N°20.998, que Regula los servicios sanitarios rurales, para imponer a los prestadores de servicios de producción de agua potable, la obligación de contar con sistemas de seguridad, protección perimetral y vigilancia de las plantas productoras"},{"Boletin":"9548-14","Fecha":"41886","Resumen":"Modifica la Ley General de Servicios Sanitarios, en materia de estándares y medidas de construcción de redes de agua potable y alcantarillado en suelo salino"},{"Boletin":"13273-09","Fecha":"43894","Resumen":"Modifica la Ley General de Servicios Sanitarios, para exigir a las empresas concesionarias de tales servicios, la implementación de planes de ahorro de agua de uso residencial, en los casos que indica"},{"Boletin":"11731-03","Fecha":"43230","Resumen":"Modifica la ley N° 18.046, sobre Sociedades Anónimas, para establecer una cuota de género en los directorios de las sociedades anónimas abiertas"},{"Boletin":"9765-25","Fecha":"41956","Resumen":"Modifica la ley N° 18.056, para permitir que las víctimas de delitos terroristas soliciten una pensión de gracia"},{"Boletin":"10610-07","Fecha":"42472","Resumen":"Modifica la ley N° 18.216 en materia de asistencia obligatoria a tratamientos de rehabilitación respecto de los responsables de delitos que presenten consumo problemático de drogas o de alcohol, cuando proceda la remisión condicional de la pena, la reclusión parcial o la prestación de servicios en beneficio de la comunidad."},{"Boletin":"10467-07","Fecha":"42360","Resumen":"Modifica la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, haciéndola extensiva a las penas suspensivas de derechos."},{"Boletin":"10475-15","Fecha":"42360","Resumen":"Modifica la ley N° 18.290, de Tránsito, para permitir, excepcionalmente, virar a la derecha con luz roja y precaución."},{"Boletin":"10386-15","Fecha":"42318","Resumen":"Modifica la ley N° 18.290, ley de tránsito, para establecer como infracción gravísima el desobedecer las señales u órdenes de tránsito de un integrante de Carabineros de Chile o las de un inspector fiscal en los procedimientos de fiscalización en la vía pública"},{"Boletin":"10415-15","Fecha":"42332","Resumen":"Modifica la ley N° 18.290, ley de tránsito, para establecer como infracción gravísima el desobedecer las señales u órdenes de tránsito de un integrante de Carabineros de Chile o las de un inspector fiscal en los procedimientos de fiscalización en la vía pública"},{"Boletin":"10278-07","Fecha":"42248","Resumen":"Modifica la ley N° 18.314, que determina conductas terroristas y fija su penalidad, para sancionar con las inhabilidades a que se refiere el artículo 9 de la Constitución Política de la República a quienes soliciten o provean fondos para utilizarlos en la comisión de delitos terroristas"},{"Boletin":"11645-06","Fecha":"43179","Resumen":"Modifica la ley N° 18.695, orgánica constitucional de Municipalidades, con el objeto de establecer una cuota de género aplicable a las candidaturas a alcalde"},{"Boletin":"12056-34","Fecha":"43335","Resumen":"Modifica la ley N° 18.695, orgánica constitucional de Municipalidades, con el objeto de establecer una cuota de género aplicable a las candidaturas a concejal"},{"Boletin":"11014-18","Fecha":"42705","Resumen":"Modifica la ley N° 18.838, que Crea el Consejo Nacional de Televisión, con el objeto de promover la transmisión de mensajes contra la violencia de género en horarios y programaciones que capten una mayor audiencia masculina"},{"Boletin":"9770-25","Fecha":"41982","Resumen":"Modifica la ley N° 18.961 y el decreto con fuerza de ley N°292, de 1953, del Ministerio de Hacienda, con el propósito de permitir el ingreso de carabineros a recintos portuarios, aéreos y marítimos con los fines que indica"},{"Boletin":"11375-25","Fecha":"42963","Resumen":"Modifica la ley N° 18.961, orgánica constitucional de Carabineros de Chile, con el objeto de aumentar el plazo de prescripción de la acción disciplinaria"},{"Boletin":"10074-02","Fecha":"42144","Resumen":"Modifica la ley N° 18.961, orgánica constitucional de Carabineros de Chile, en relación con los derechos del personal."},{"Boletin":"13236-25","Fecha":"43713","Resumen":"Modifica la ley N° 18.961, orgánica constitucional de Carabineros de Chile, para establecer criterios de distribución de sus recursos humanos y materiales"},{"Boletin":"9725-12","Fecha":"41956","Resumen":"Modifica la ley N° 19.300, sobre Bases Generales del Medio Ambiente, con el objeto de incorporar una definición del concepto autopista, en el marco del sistema de evaluación de impacto ambiental."},{"Boletin":"9803-03","Fecha":"41990","Resumen":"Modifica la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores, con el fin de sancionar el uso en la publicidad comercial de mensajes o contenidos denigratorios de la dignidad de la mujer."},{"Boletin":"11285-03","Fecha":"42906","Resumen":"Modifica la ley N° 19.496, que Establece Normas Sobre Protección de los Derechos de los Consumidores, para indemnizar a los afectados por cortes de energía eléctrica y agua potable en el caso que indica"},{"Boletin":"13381-14","Fecha":"43917","Resumen":"Modifica la ley N° 19.537, sobre Copropiedad Inmobiliaria, para disponer que se rebaje el valor de los gastos comunes ordinarios, en proporción a los bienes de dominio común que se encuentren inutilizables, en razón de medidas de prevención adoptadas durante el periodo de emergencia sanitaria declarado con motivo de la pandemia por Covid-19"},{"Boletin":"13388-14","Fecha":"43921","Resumen":"Modifica la ley N° 19.537, sobre Copropiedad Inmobiliaria, para restringir temporalmente la facultad del administrador de suspender o requerir la suspensión del servicio eléctrico a los copropietarios que se encuentren morosos en el pago de gastos comunes, durante la vigencia del estado de catástrofe decretado con ocasión de la pandemia por Covid-19"},{"Boletin":"12040-14","Fecha":"43291","Resumen":"Modifica la ley N° 19.537, sobre Copropiedad Inmobiliaria, y la ley General de Servicios Sanitarios, en materia de cobro de suministro de agua potable y de responsabilidades por mantenimiento de las redes en condominios de viviendas sociales"},{"Boletin":"12505-29","Fecha":"43545","Resumen":"Modifica la ley N° 19.712, del Deporte, para garantizar la equidad de género en la integración de las directivas en las organizaciones del deporte nacional"},{"Boletin":"12533-11","Fecha":"43559","Resumen":"Modifica la ley N° 19.966, que Establece un régimen de garantías en salud, para exigir a las Isapres la celebración de convenios con prestadores de salud que indica, a fin de tratar las patologías GES a que se refiere el decreto N° 3, de 2016, del Ministerio de Salud"},{"Boletin":"9739-11","Fecha":"41968","Resumen":"Modifica la ley N° 20.000, para exigir a las instituciones comerciales que informen las transacciones realizadas cuyo objeto sean precursores o sustancias químicas esenciales en la elaboración de drogas."},{"Boletin":"12668-07","Fecha":"43613","Resumen":"Modifica la ley N° 20.000, que Sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, en materia de persecución y sanción del tráfico de drogas en pequeñas cantidades"},{"Boletin":"11915-07","Fecha":"43293","Resumen":"Modifica la ley N° 20.000, que Sustituye la ley Nº 19.366, que Sanciona el Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas, para tipificar el delito de suministración de drogas a una persona, sin su consentimiento o conocimiento"},{"Boletin":"12660-18","Fecha":"43600","Resumen":"Modifica la ley N° 20.066, que Establece ley de violencia intrafamiliar, y la ley N° 20.609, que Establece medidas contra la discriminación, para sancionar los actos ejecutados en el ámbito familiar o educacional destinados a modificar la orientación sexual y la identidad o expresión de género de los niños, niñas y adolescentes"},{"Boletin":"11955-24","Fecha":"43312","Resumen":"Modifica la ley N° 20.363, que Instituye el Día del Minero, para reconocer la labor que cumple la mujer en la industria de la minería"},{"Boletin":"12532-04","Fecha":"43559","Resumen":"Modifica la ley N° 20.370, General de Educación, para establecer una asignatura obligatoria sobre igualdad de género en la educación parvularia, básica y media"},{"Boletin":"10183-04","Fecha":"42193","Resumen":"Modifica la ley N° 20.370, General de Educación, para promover el respeto por la orientación sexual y la identidad de género de los niños, niñas y adolescentes en su comunidad educativa."},{"Boletin":"9655-17","Fecha":"41925","Resumen":"Modifica la ley N° 20.405, del Instituto Nacional de Derechos Humanos, con el objeto de garantizar la protección de los derechos de las víctimas del terrorismo."},{"Boletin":"11710-04","Fecha":"43223","Resumen":"Modifica la ley N° 20.418, con el objeto de asegurar la obligatoriedad de impartir educación en sexualidad, afectividad y género dentro de los establecimientos educacionales reconocidos por el Estado"},{"Boletin":"13521-03","Fecha":"43970","Resumen":"Modifica la ley N°18.046 sobre Sociedades Anónimas, para prohibir a las sociedades administradoras de fondos de pensiones (AFP), la distribución de dividendos entre sus accionistas, en los casos que señala"},{"Boletin":"11594-15","Fecha":"43123","Resumen":"Modifica la ley N°18.290, de Tránsito, en materia de cumplimiento y fiscalización del requisito de no ser consumidor de drogas o sustancias prohibidas, para la obtención de licencia profesional de conducir"},{"Boletin":"13074-15","Fecha":"43781","Resumen":"Modifica la ley N°18.290, de Tránsito, en materia de pago de multas por circular en autopistas concesionadas sin dispositivo electrónico de cobro de tarifas o peajes"},{"Boletin":"13499-15","Fecha":"43935","Resumen":"Modifica la ley N°18.290, de Tránsito, para disponer que los funcionarios de la salud tengan libre acceso al transporte público de pasajeros, durante el estado de excepción constitucional de catástrofe por pandemia de Covid-19"},{"Boletin":"13241-15","Fecha":"43858","Resumen":"Modifica la ley N°18.290, de Tránsito, para exigir, respecto de los conductores profesionales habilitados para el transporte de carga pesada, certificación médica que acredite el no consumo de drogas o sustancias psicotrópicas"},{"Boletin":"10355-07","Fecha":"42298","Resumen":"Modifica la ley N°18.314, que determina conductas terroristas y fija su penalidad, en materia de penas asignadas al delito de incendio"},{"Boletin":"11895-07","Fecha":"43286","Resumen":"Modifica la ley N°18.314, que Determina Conductas Terroristas y fija su Penalidad, para hacer más efectiva la persecución de los delitos tipificados en ella."},{"Boletin":"11084-15","Fecha":"42746","Resumen":"Modifica la ley N°18.490, que Establece seguro obligatorio de accidentes personales causados por circulación de vehículos motorizados, con el objeto de fijar un plazo para realizar la denuncia ante Carabineros en caso de siniestro"},{"Boletin":"11062-06","Fecha":"42725","Resumen":"Modifica la ley N°18.700, orgánica constitucional de Votaciones Populares y Escrutinios, para establecer la incompatibilidad entre cargos de elección popular y la adicción a las drogas, según procedimiento que determina"},{"Boletin":"13574-06","Fecha":"43992","Resumen":"Modifica la ley N°18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, para asegurar que las candidaturas a diputado o senador que se inscriban en el registro correspondiente, cumplan la cuota de género establecida en ella"},{"Boletin":"13126-07","Fecha":"43816","Resumen":"Modifica la ley N°18.700, orgánica constitucional Sobre votaciones populares y escrutinios, para establecer cuotas de género en la presentación de candidaturas para la integración del órgano constituyente que se conforme para la creación de una nueva Constitución Política de la República"},{"Boletin":"13127-07","Fecha":"43816","Resumen":"Modifica la ley N°18.700, orgánica constitucional Sobre votaciones populares y escrutinios, para garantizar la paridad de género en las candidaturas para la integración del órgano constituyente que se conforme para la creación de una nueva Constitución Política de la República"},{"Boletin":"12702-34","Fecha":"43622","Resumen":"Modifica la ley N°18.892, General de Pesca y Acuicultura, para establecer una cuota de género en la integración de los órganos y el registro pesquero artesanal que ella regula, y adecua definiciones a un lenguaje inclusivo"},{"Boletin":"13019-21","Fecha":"43754","Resumen":"Modifica la ley N°18.892, General de Pesca y Acuicultura, para prohibir la pesca de arrastre respecto de la especie merluza común"},{"Boletin":"12937-21","Fecha":"43698","Resumen":"Modifica la ley N°18.892, General de Pesca y Acuicultura, para restringir la pesca de arrastre respecto del recurso merluza"},{"Boletin":"13581-07","Fecha":"43997","Resumen":"Modifica la ley N°18.918, orgánica constitucional del Congreso Nacional, para restringir la aplicación de urgencias legislativas, durante el estado de excepción constitucional por pandemia de coronavirus, exclusivamente a los proyectos relativos a materias vinculadas a la enfermedad Covid-19, o sus efectos en el país"},{"Boletin":"10655-25","Fecha":"42495","Resumen":"Modifica la ley N°18.961, orgánica constitucional de Carabineros, en materia de protección de la salud de funcionarios que se encuentren en retiro como consecuencia de una enfermedad profesional"},{"Boletin":"10200-29","Fecha":"42205","Resumen":"Modifica la ley N°19.327, sobre derechos y deberes en los espectáculos del fútbol profesional en materia de atribuciones de Carabineros en los recintos deportivos."},{"Boletin":"13415-06","Fecha":"43929","Resumen":"Modifica la ley N°19.418, sobre juntas de vecinos y demás organizaciones comunitarias, para prorrogar el mandato de los dirigentes de juntas de vecinos y demás organizaciones comunitarias, por el impacto de la enfermedad Covid-19 en Chile"},{"Boletin":"13540-03","Fecha":"43977","Resumen":"Modifica la ley N°19.496, que Establece normas sobre protección de los derechos de los consumidores, para prohibir descuentos con cargo a beneficios sociales y seguro de cesantía, por parte de bancos e instituciones financieras, durante la vigencia de un estado de excepción constitucional"},{"Boletin":"12304-09","Fecha":"43440","Resumen":"Modifica la ley N°19.496, Sobre Protección de los Derechos de los Consumidores, para imponer a las empresas sanitarias la obligación de costear las instalaciones domiciliarias de agua potable y alcantarillado, en los casos que indica"},{"Boletin":"12792-14","Fecha":"43656","Resumen":"Modifica la ley N°19.537, sobre Copropiedad Inmobiliaria, para generar mayor transparencia y participación de los copropietarios en la administración de condominios, y promover una mayor equidad de género en la composición de sus órganos internos"},{"Boletin":"13414-03","Fecha":"43928","Resumen":"Modifica la ley N°19.628, sobre protección de la vida privada, para prohibir que se comuniquen las obligaciones de carácter económico, financiero, bancario o comercial, mientras esté vigente el estado de excepción constitucional de catástrofe decretado con motivo de la pandemia de Covid-19 y por el tiempo adicional que señala"},{"Boletin":"13004-07","Fecha":"43747","Resumen":"Modifica la ley N°19.640, orgánica constitucional del Ministerio Público, en materia de igualdad de género y fortalecimiento democrático de su integración"},{"Boletin":"11838-05","Fecha":"43271","Resumen":"Modifica la ley N°19.885, para incorporar a las entidades sin fines de lucro que presten servicios a adultos mayores y personas con consumo problemático de alcohol y drogas, como beneficiarias de las donaciones a que se refiere dicho texto legal"},{"Boletin":"11837-25","Fecha":"43271","Resumen":"Modifica la ley N°20.000, que Sanciona el Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas, para incrementar las sanciones aplicables al consumo de drogas en lugares públicos"},{"Boletin":"13462-18","Fecha":"43944","Resumen":"Modifica la ley N°20.066, de Violencia Intrafamiliar, para sancionar como delito de maltrato habitual todo acto de violencia intrafamiliar cometido durante la vigencia del estado de excepción constitucional de catástrofe, declarado con motivo de la pandemia de Covid-19"},{"Boletin":"10263-07","Fecha":"42235","Resumen":"Modifica la ley N°20.084, en materias de procedimiento, medidas accesorias y determinación de las penas aplicables a los adolescentes infractores de la ley penal."},{"Boletin":"13626-03","Fecha":"44013","Resumen":"Modifica la ley N°20.575, que Establece el principio de finalidad en el tratamiento de datos personales, para prohibir la exigencia de la información a que ella se refiere, en los procesos de otorgamiento de créditos, con ocasión de la pandemia de Covid-19"},{"Boletin":"13507-13","Fecha":"43914","Resumen":"Modifica la ley N°20.585, Sobre otorgamiento y uso de licencias médicas, para regular aquellas otorgadas durante el estado de excepción constitucional de catástrofe, a causa de la pandemia de Covid-19"},{"Boletin":"10280-07","Fecha":"42248","Resumen":"Modifica la ley N°20.600, que crea los tribunales ambientales, para conocer de las denuncias formuladas por los funcionarios de la Corporación Nacional Forestal o de Carabineros en los casos que indica"},{"Boletin":"13509-11","Fecha":"43935","Resumen":"Modifica la ley N°21.173, sobre excedentes de cotización en isapres, para disponer que la devolución en favor del afiliado de tales excedentes, se haga con periodicidad semestral"},{"Boletin":"10204-07","Fecha":"42207","Resumen":"Modifica la ley Nº 20.393, extendiendo la responsabilidad penal de las personas jurídicas a ciertos delitos tributarios y estableciendo nuevas penas."},{"Boletin":"9811-03","Fecha":"41990","Resumen":"Modifica la ley que establece normas sobre protección de los derechos de los consumidores para establecer la presunción de daño moral, respecto de las infracciones que causen muerte o lesiones, que impliquen engaño masivo o interrupción o mal funcionamiento en servicios básicos."},{"Boletin":"11994-34","Fecha":"43320","Resumen":"Modifica las leyes N°s 18.695 y 19.175, para establecer una cuota de género en las elecciones de gobernadores regionales, alcaldes y concejales"},{"Boletin":"11989-06","Fecha":"43319","Resumen":"Modifica las leyes N°s 18.700 y 20.880, para exigir la realización de un examen de drogas a los candidatos a diputados y senadores, y a los parlamentarios en ejercicio"},{"Boletin":"13506-04","Fecha":"43928","Resumen":"Modifica las normas legales que indica para disponer la suspensión del pago de las cuotas de créditos para la educación con aval del Estado, CAE, con ocasión del estado de excepción constitucional de catástrofe, a causa de la pandemia de Covid-19"},{"Boletin":"9305-07","Fecha":"41738","Resumen":"Modifica ley de Tránsito N° 18.290 y sus modificaciones posteriores, en lo que se refiere al delito de manejo en estado de ebriedad, causando lesiones graves gravísimas o con resultado de muerte y, fija normas con el objeto que las penas que determine el tribunal, no sean inferiores al mínimo ni superiores al máximo, del marco establecido en la ley."},{"Boletin":"9597-07","Fecha":"41905","Resumen":"Modifica Ley General de Telecomunicaciones, para imponer a los concesionarios, la entrega de información a Carabineros de Chile y otros servicios de emergencia en los casos que indica y, sancionar el uso indebido de llamadas a dichos servicios."},{"Boletin":"9534-25","Fecha":"41884","Resumen":"Modifica ley N° 18.961, orgánica constitucional de Carabineros de Chile, en cuanto al deber de obediencia."},{"Boletin":"9432-11","Fecha":"41823","Resumen":"Modifica ley N° 20.584, para exigir a los prestadores de salud, el respeto y protección de la orientación sexual o, identidad de género de las personas."},{"Boletin":"9571-06","Fecha":"41892","Resumen":"Modifica Ley Orgánica Constitucional de Carabineros de Chile, para establecer el control de identidad precautorio."},{"Boletin":"10378-02","Fecha":"42317","Resumen":"Modifica leyes orgánicas constitucionales de las Fuerzas Armadas y de Carabineros y la ley orgánica de la Policía de investigaciones, para incorporar en la formación de los miembros de dichas instituciones el respeto y protección de los Derechos Humanos"},{"Boletin":"9480-11","Fecha":"41856","Resumen":"Modifica tipificación de figuras delictivas del aborto y, su penalidad."},{"Boletin":"10890-04","Fecha":"42621","Resumen":"Modifican la ley N° 20.911, que crea el plan de formación ciudadana para los establecimientos educacionales reconocidos por el Estado, con el fin de incorporar la perspectiva de género en el programa de formación ciudadana."},{"Boletin":"11606-11","Fecha":"43102","Resumen":"Obliga a los establecimientos de expendio de comidas y bebidas a ofrecer agua potable gratuita a sus clientes."},{"Boletin":"13643-11","Fecha":"44025","Resumen":"Obliga a los establecimientos de salud a informar, a los pacientes recuperados de Covid-19, sobre la posibilidad de donar plasma sanguíneo para ensayos clínicos que se desarrollen en el país"},{"Boletin":"11386-03","Fecha":"42969","Resumen":"Para incorporar un artículo nuevo en la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores, para prohibir las promociones u ofertas que discriminen por razones de género en establecimientos en que se expendan bebidas alcohólicas."},{"Boletin":"11551-06","Fecha":"43090","Resumen":"Para incorporar una cuota de género en las elecciones de concejales y consejeros regionales que se realicen hasta el año 2029."},{"Boletin":"11933-07","Fecha":"43300","Resumen":"Para la incorporación de resoluciones del Consejo de Seguridad de las Naciones Unidas referentes al financiamiento del terrorismo y la proliferación de armas de destrucción masiva en el artículo 38 de la ley N° 19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos."},{"Boletin":"13556-18","Fecha":"43983","Resumen":"Permite modificar, durante la vigencia del estado de catástrofe decretado con motivo de la pandemia de Covid-19, los regímenes de relación directa y regular entre padres, madres e hijos, que se hubieran establecido judicialmente, de manera que puedan cumplirse a través de medios telemáticos o plataformas digitales"},{"Boletin":"13585-04","Fecha":"43998","Resumen":"Prohíbe a los establecimientos educacionales particulares subvencionados, y particulares pagados, negar la matrícula para el año 2021 a estudiantes que presentan deuda, en el contexto de la crisis económica producto de la pandemia por Covid-19"},{"Boletin":"13538-03","Fecha":"43976","Resumen":"Prohíbe el alza de las rentas y prorroga la vigencia de los contratos de arrendamiento de viviendas, en las condiciones que señala, hasta el cese del estado de excepción constitucional motivado por la pandemia de Covid-19"},{"Boletin":"13373-03","Fecha":"43915","Resumen":"Prohíbe el alza en las rentas de arrendamiento y dispone la suspensión de su pago, así como del desalojo del arrendatario, en los casos y bajo las condiciones que indica, durante la vigencia del estado de excepción constitucional de catástrofe, declarado en razón de la pandemia por Covid-19"},{"Boletin":"13153-11","Fecha":"43811","Resumen":"Prohíbe el uso excesivo de la fuerza, así como la utilización de medios disuasivos que afecten la integridad física de las personas, y exige el respeto de los derechos humanos en el contexto de control o disolución de manifestaciones públicas por parte del personal policial, y modifica la ley N°18.961, orgánica constitucional de Carabineros de Chile, en tal sentido"},{"Boletin":"13519-03","Fecha":"43965","Resumen":"Prohíbe la publicación de las deudas morosas que indica, durante la vigencia, y hasta noventa días después del cese, del estado de catástrofe decretado con motivo de la pandemia de Covid-19"},{"Boletin":"13379-06","Fecha":"43917","Resumen":"Prorroga el mandato de las directivas u órganos de administración de las asociaciones, fundaciones, organizaciones y comunidades que indica, hasta el cese del estado de excepción constitucional de catástrofe por calamidad pública, decretado con motivo de la pandemia por Covid-19"},{"Boletin":"13177-07","Fecha":"43837","Resumen":"Proyecto de ley que aumenta la protección a miembros de Carabineros de Chile, Policía de Investigaciones y Gendarmería de Chile."},{"Boletin":"13600-13","Fecha":"44005","Resumen":"Proyecto de ley que complementa las normas del Título VII de la Ley 16.744, y establece la necesidad de Protocolos de Seguridad Sanitaria Laboral para el retorno gradual y seguro al trabajo, en el marco del estado de excepción constitucional provocado por la crisis sanitaria derivada del brote del virus COVID-19 en el país"},{"Boletin":"13358-07","Fecha":"43915","Resumen":"Proyecto de ley que concede indulto general conmutativo a causa de la enfermedad Covid-19 en Chile."},{"Boletin":"13419-15","Fecha":"43929","Resumen":"Proyecto de ley que dispone la obligatoriedad transitoria de emisión de contenidos educativos para los concesionarios de televisión, debido a la pandemia del Covid-19."},{"Boletin":"13417-03","Fecha":"43929","Resumen":"Proyecto de ley que dispone la suspensión del pago de las cuentas de los servicios básicos, como medida de protección de los usuarios ante la crisis generada por la emergencia sanitaria por el Covid-19."},{"Boletin":"13491-11","Fecha":"43956","Resumen":"Proyecto de ley que elimina la facultad de las isapres de solicitar la declaración de invalidez de un afiliado."},{"Boletin":"12894-07","Fecha":"43712","Resumen":"Proyecto de ley que establece el ocultamiento de la identidad como tipo penal, circunstancia agravante y caso de flagrancia."},{"Boletin":"13450-11","Fecha":"43942","Resumen":"Proyecto de ley que establece medidas para facilitar la adquisición de remedios en el contexto de la pandemia de Covid-19."},{"Boletin":"13542-05","Fecha":"43978","Resumen":"Proyecto de ley que establece un beneficio para los trabajadores independientes que indica, para proteger sus ingresos ante las dificultades generadas por la propagación de la enfermedad Covid-19 en Chile"},{"Boletin":"13590-13","Fecha":"44000","Resumen":"Proyecto de ley que establece un procedimiento de pago automático del seguro de cesantía."},{"Boletin":"12697-15","Fecha":"43627","Resumen":"Proyecto de ley que establece una cuenta única de tarifas y peajes correspondientes al uso de distintas autopistas."},{"Boletin":"12915-06","Fecha":"43712","Resumen":"Proyecto de ley que establece una cuota de género en las candidaturas a cargos de concejal y consejero regional."},{"Boletin":"13624-13","Fecha":"44013","Resumen":"Proyecto de ley que flexibiliza transitoriamente los requisitos de acceso e incrementa el monto de las prestaciones al seguro de desempleo de la ley N° 19.728, con motivo de la pandemia originada por el Covid-19, y perfecciona los beneficios de la ley N° 21.227."},{"Boletin":"13651-07","Fecha":"44027","Resumen":"Proyecto de ley que modifica distintas normas y plazos judiciales ocasión del covid-19"},{"Boletin":"12589-07","Fecha":"43579","Resumen":"Proyecto de ley que modifica el Código Procesal Penal con el objeto de permitir la utilización de técnicas especiales de investigación en la persecución de conductas que la ley califica como terroristas."},{"Boletin":"13452-11","Fecha":"43942","Resumen":"Proyecto de ley que modifica la ley N° 20.584, sobre derechos y deberes del paciente, para autorizar el tratamiento de datos para el control de pandemia derivada del Covid-19."},{"Boletin":"13659-03","Fecha":"44033","Resumen":"Proyecto de ley que prohíbe excepcionalmente el cobro de multas, intereses, utilización de cláusulas de aceleración, gastos de cobranza judicial y extrajudicial, publicación de morosidades, y llamadas de cobranza, en el periodo que se indica, desde la declaración del estado de catástrofe causado por el Covid-19."},{"Boletin":"12512-11","Fecha":"43558","Resumen":"Proyecto de ley que promueve el acceso al agua potable."},{"Boletin":"13420-06","Fecha":"43929","Resumen":"Proyecto de ley que prorroga el mandato de los directorios de las Juntas de Vecinos y demás organizaciones comunitarias debido a la pandemia producida por el Covid-19."},{"Boletin":"13562-06","Fecha":"43985","Resumen":"Proyecto de ley que prorroga el mandato de los miembros de las directivas de las comunidades y asociaciones indígenas, y la vigencia de los actuales representantes indígenas del Consejo Nacional de la Corporación Nacional de Desarrollo Indígena, por el impacto de la enfermedad Covid-19 en Chile."},{"Boletin":"13175-13","Fecha":"43836","Resumen":"Proyecto de ley que protege el empleo y fortalece el seguro de cesantía."},{"Boletin":"13438-03","Fecha":"43936","Resumen":"Proyecto de ley que suspende el cobro de servicios básicos de agua potable, electricidad y gas por declaración de estado de catástrofe."},{"Boletin":"13524-13","Fecha":"43971","Resumen":"Proyecto de ley que suspende el derecho del empleador de poner término a los contratos de trabajo por las causales del numeral 6º de los artículos 159 y 161 del Código del Trabajo, respecto de los trabajadores del sector privado de salud, mientras dure la pandemia por COVID-19."},{"Boletin":"13527-07","Fecha":"43971","Resumen":"Proyecto de reforma constitucional que establece una nueva fecha para la cuenta del presidente de la república al país sobre el estado político y administrativo de la nación, debido a la pandemia del COVID-19."},{"Boletin":"13200-07","Fecha":"43844","Resumen":"Proyecto de reforma constitucional que incluye como sujeto pasivo de acusación constitucional al General Director de Carabineros"},{"Boletin":"13134-07","Fecha":"43826","Resumen":"Proyecto de reforma constitucional que incorpora la paridad de género en la declaración de candidaturas y en el órgano encargado de la redacción de una nueva Constitución Política de la República."},{"Boletin":"9321-12","Fecha":"41752","Resumen":"Que deroga inciso final del numeral 24°, de Art. 19 de la Carta Fundamental y, asegura a todas las personas, el derecho al agua y a su acceso en cantidad y calidad suficientes, para satisfacer las necesidades individuales y colectivas."},{"Boletin":"12140-17","Fecha":"43376","Resumen":"Reconoce el derecho a la identidad de género a los menores de 14 años."},{"Boletin":"9661-07","Fecha":"41928","Resumen":"Reforma constitucional que establece la inhabilidad perpetua para ejercer funciones o cargos públicos para los responsables de delitos terroristas."},{"Boletin":"9693-07","Fecha":"41946","Resumen":"Reforma constitucional que establece una indemnización para las víctimas de delitos calificados como terroristas."},{"Boletin":"11839-07","Fecha":"43271","Resumen":"Reforma la Carta Fundamental para asegurar la paridad de género en la integración de autoridades colegiadas de las entidades que indica"},{"Boletin":"9884-03","Fecha":"42031","Resumen":"Regula la publicidad de las tarifas en las autopistas."},{"Boletin":"10243-07","Fecha":"42227","Resumen":"Restringe la aplicación de las penas sustitutivas contempladas en la ley N° 18.216 y establece la obligación de decretar la prisión preventiva del imputado, en los casos relativos a violaciones de derechos humanos establecidos en la ley N° 20.357, en la Constitución Política de la República o en los tratados internacionales suscritos por Chile."},{"Boletin":"13559-07","Fecha":"43983","Resumen":"Sanciona a quien denigre o exponga públicamente a una persona, por el hecho de haber padecido de Covid-19"},{"Boletin":"11169-25","Fecha":"42821","Resumen":"Sanciona el maltrato a carabineros, bomberos y personal paramédico de ambulancias"},{"Boletin":"11608-09","Fecha":"43125","Resumen":"Sobre el uso de agua de mar para desalinización."},{"Boletin":"11209-02","Fecha":"42858","Resumen":"Sobre plazos de prescripción de la responsabilidad administrativa de las Fuerzas Armadas y Carabineros de Chile."},{"Boletin":"11845-04","Fecha":"43271","Resumen":"Sobre prevención de la violencia de género y respeto de la diversidad sexual en establecimientos educacionales."},{"Boletin":"13554-04","Fecha":"43963","Resumen":"Suspende la aplicación de la Evaluación Docente y de las pruebas del Sistema de Medición de la Calidad de la Educación (Simce), correspondientes al año 2020, debido a la pandemia de Covid-19"},{"Boletin":"13650-06","Fecha":"44025","Resumen":"Suspende transitoriamente la aplicación de las multas a que pueda haber lugar, por el no pago oportuno de las patentes a que obliga la ley de alcoholes, cuando la infracción coincida con la prohibición de funcionamiento dispuesto por la autoridad sanitaria, con ocasión de la pandemia de Covid-19"},{"Boletin":"13502-11","Fecha":"43922","Resumen":"Suspende, durante la vigencia del estado de excepción constitucional de catástrofe motivado por la pandemia de Covid-19, la facultad de las isapres de modificar el precio base de los planes de salud en términos más onerosos para sus afiliados"},{"Boletin":"9669-07","Fecha":"41933","Resumen":"Sustituye el texto de la ley N° 18.314, que determina las conductas terroristas y fija su penalidad, a fin de dar mayor protección a la ciudadanía y fortalecer la paz social."}]